/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Send Feedback"; ObjectID = "4"; */
"4.title" = "Send Feedback";

/* Class = "NSTextFieldCell"; title = "Do you want to include a copy of this document with your feedback?"; ObjectID = "6"; */
"6.title" = "Do you want to include a copy of this document with your feedback?";

/* Class = "NSButtonCell"; title = "Convert all text to gibberish to protect any confidential information"; ObjectID = "8"; */
"8.title" = "Convert all text to gibberish to protect any confidential information";

/* Class = "NSButtonCell"; title = "Include Document"; ObjectID = "14"; */
"14.title" = "Include Document";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "16"; */
"16.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Email Only"; ObjectID = "18"; */
"18.title" = "Email Only";

